export const allBookData = [
    {
        title: '미드나잇 라이브러리', author: '매트 헤이그', rating: 9.5, price: '14,220원', img: 'https://qi-b.qoo10cdn.com/partner/goods_image/9/9/3/7/349129937g.jpg',
        index: ` <p>시인의 말</p>

        <p class="table_content_p">1부</p>
        <p>어떤 그림 | 공원 닫는 시간 | 명령 | 아주 오래전부터 | 언젠가는 알게 될 모두의 것들
            | 종소리 | 줄 | 농밀 | 기차표 | 어질어질 | 폭설 | 그런 것처럼 | 오늘의 가능성</p>

        <p class="table_content_p">2부</p>
        <p>누군가를 이토록 사랑한 적 | 청춘에게 | 시계를 풀어 흔들어줘 | 사랑 | 사랑 | 사람 귤(橘)
            | 집을 봐드립니다 | 원했던 바다 | 낮달 | 한 달 | 꼬리 | 바람과 봉지 | 나는 압니다 | 상실의 배 |
            오래 만났다는 사실만으로 사이를 유지할 수는 없다 | 완독회 | 과녁 | 몸에게 | 흙냄새 |
            장미 나무 그늘 아래 | 물든 잎</p>

        <p class="table_content_p">3부</p>
        <p>킬리만자로의 눈 | 우리는 누구나 바다로 간다 하지만 | 어떻게도 떨쳐낼 수 없이 모두가 그 사이 중간에 있다
            | 이면지 뭉치 | 우산의 탄생 | 경력서 | 어린 시인에게 | 멀리서 한국어를 배우려는 당신에게 |
            내가 죽어 누워 있을 때 | 한쪽 날개와 반대쪽 날개 | 배역에 대한 고민 | 흰곰이 나타났다 |
            기차는 칭다오에서 출발한다 | 친구 | 하산 | 인간은 연습한다 | 내가 소년의 딱지를 뗀 세상의 첫날 |
            바싹 자른 연결 부위 | 누가 내게 술 한잔을 사줘도 되느냐고 물었어 | 마음은 꽃게 | 소년에게</p>

        <p class="table_content_p">4부</p>
        <p>해변의 절벽 | 이것도 다 매듭을 풀려는 것 아니겠습니까 | 그네 | 어느 가게 유리에 찍힌 이마 자국 |
            잠시 커튼 이야기 | 환풍 | 가을의 우체국 | 이삿날 | 재워줍니다 이별은 덤이고요 | 조각들을 좋아해 |
            내가 원하는 것 | 안 보고 싶은 마음 | 누락 | 공항에서</p>

        <p class="table_content_p">해설</p>
        <p>사랑한 적, 사랑할 적 · 이광호</p>`,
        story: `<p>주인공 노라 시드는 자신의 인생에 불만을 가지고 집에서 자살을 시도했고, 눈을 뜨니 사방에 안개가 깔린 장소에 와 있었다.
        그곳에는 작은 슈퍼마켓 크기의 도서관이 있는데 시간이 00:00:00에서 흐르지 않는다.
        초록색의 책들이 가득한 도서관에는 생전 사서였던 엘름 부인이 있다. 이곳에서 엘름 부인은 노라의 생각을 읽을 수 있다.
        엘름 부인이 말하는 바에 의하면 삶과 죽음 사이에는 거쳐가는 중간 지대가 있는데, 이것은 사람마다 모두 다르다고 한다. 노
        라의 경우 '도서관'인 것이다.
        이곳을 '자정의 도서관(Midnight Library)'이라고 부르고, 자정의 도서관에 꽂힌 책들에는 내가 살 수도 있었던 삶을 살아볼
        기회가 담겨 있다. 따라서 책을 펼치면 그 선택을 한 삶을 경험할 수 있다.
        여러 가지 삶들을 경험해 본 노라는 결국 자신의 원래 삶이 가장 행복하고 가치 있다는 것을 발견하고, 도서관이 붕괴되면서
        노라는 현실로 돌아온다.</p>`,
        publisherReview: `<p>“23시 22분. 죽기에 딱 좋은 시간. 초록의 책들이 가득한 자정의 도서관에서 가장 완벽한 삶을 찾는 여정이 시작된다!”<br><br>- 《출판사 서평》</p>`,
        video: "https://www.youtube.com/embed/dBVs1t50Iz8?enablejsapi=1",
        tag: ['#주간베스트', '#소설', '#197위', '2021년', '04월', '28일']
    },
    {
        title: '불편한 편의점', author: '김호연', rating: 9.5, price: '12,600원', img: 'https://image.yes24.com/goods/99308021/XL',
        index: `산해진미 도시락
        제이에스 오브 제이에스
        삼각김밥의 용도
        원 플러스 원
        불편한 편의점
        네 캔에 만 원
        폐기 상품이지만 아직 괜찮아
        ALWAYS
        
        감사의 글`,
        story: `<p>이 소설은 서울의 한 번화가에 위치한 작은 편의점을 중심으로 펼쳐집니다. 주인공은 대학을 졸업했지만 취업에 실패하여 어쩔 수 없이 편의점에서 일하게 된 20대 후반의 청년, 이준입니다. 
        이준은 자신의 현재 상황에 대해 큰 불만을 갖고 있지만, 편의점 일을 통해 다양한 사람들과 만나며 점차 세상을 바라보는 시각이 변화하게 됩니다. 소설은 이준이 편의점에서 겪는 일상적이면서도 특별한 순간들을 
        섬세하게 묘사합니다. 이준을 비롯한 편의점 직원들, 단골손님들, 그리고 우연히 편의점을 찾는 사람들까지, 각각의 인물들은 저마다의 사연을 갖고 있습니다. 
        이야기는 이준이 이들과의 만남을 통해 인생의 소중한 교훈을 배우고, 점점 더 넓은 세상으로 나아가는 과정을 따라가며 풀어나갑니다. 불편한 편의점은 단순한 판매 장소를 넘어, 
        사람들의 삶이 교차하는 공간으로 그려집니다. 이 공간에서는 다양한 인간 군상이 서로를 이해하고, 때로는 충돌하며, 결국에는 서로의 삶을 조금씩 변화시켜갑니다. 
        이준은 편의점이라는 공간을 통해 인생의 불편함을 마주하고, 그 속에서 자신만의 답을 찾아가는 여정을 겪습니다. 소설의 클라이맥스는 이준이 편의점을 떠나기로 결심하는 순간이지만, 
        그가 떠나면서도 편의점과 그곳에서 만난 사람들에게 배운 교훈들은 그의 인생을 영원히 변화시킵니다. 결국, '불편한 편의점'은 불편함 속에서도 성장과 변화를 이끌어내는 
        인생의 아름다움을 보여주는 이야기입니다.</p>`,
        publisherReview: `<p>“원 플러스 원의 기쁨, 삼각김밥 모양의 슬픔, 만 원에 네 번의 폭소가 터지는 곳!<br>힘겨운 시대를 살아가는 우리들에게 다가온 조금 특별한 편의점 이야기”<br><br>- 《출판사 서평》`,
        video: "https://www.youtube.com/embed/fTf-KrprLW4?si=OBDkIne_QdpTJ0e6",
        tag: ['#주간베스트', '#소설', '#120위', '2021년', '04월', '20일']
    },
    {
        title: '나를 소모하지 않는 현명한 태도에 관하여', author: '마티아스 뇔케', rating: 9.6, price: '16,020원', img: 'https://qi-b.qoo10cdn.com/partner/goods_image/2/7/1/5/356882715g.jpg',
        index: `<p>프롤로그 _ 겉으로 보이는 것보다 더 많은 것을 품고 있는 태도</p><br><br>
    <p class="table_content_p">[1부: 보여주기 위한 모든 것들과 결별하기]</p><br>
    <p>1장_ 함부로 떠벌리던 이들에게 작별을 고하며</p>
    <p>긍정 환상을 찍어대는 공장 │ 성공을 떠들고 싶어 안달인 사람들 │ 정말 돈이 모든 것을 바꾸는가 │ 욕망은 멈추지 않는다 │ 사로잡지 못하면 사라지는 시대 │ 사회적 지위를 두고 벌이는 게임</p><br>
    <p>2장_ 조용히 이기는 겸손한 능력자들</p>
    <p>숨은 강자들 │ 슈뢰더에게 없는 한 가지 │ 레이캬비크의 아웃사이더 시장(市長) │ 세상의 끝에서 교회를 변화시킨 교황 │ 목표는 클수록 좋다는 착각 │ 스스로를 낮추는 태도의 3가지 힘</p><br>
    <p>3장_ 겸손과 신뢰의 문화사</p>
    <p>그리스 희극 속 에이런과 소크라테스 │ 권좌에 앉은 이들의 과장된 위대함 │ 기사도와 사무라이 정신 │ 예의의 대명사, 젠틀맨의 등장 │ 기분과 감정에 휘둘리지 않는 태도 │ 선함 소박한 그릇 안에 있다 │ 경계의 자유 │ 속물근성과 가짜 겸손 │ 모두 겸손할 수 있다</p><br><br>
    <p class="table_content_p">[2부: 기분은 선택할 수 없어도 태도는 선택할 수 있습니다]</p><br>
    <p>4장_ 나를 소모하지 않는 태도의 심리학</p>
    <p>자존감과 겸손의 상관관계 │ 핸디캡의 원칙 │ 기대를 뛰어넘는 전략적 비관주의 │ 성공했다는 그들의 인격은 왜 그 모양일까? │ 성공이라는 착각, 이를 초월한 겸손 │ 내가 원하는 딱 그만큼의 성공 │ 신뢰를 만드는 두 개의 기둥 │ 가짜 겸손, 진짜 겸손</p><br>
    <p>5장_ 회사생활에 무기가 되는 겸손함에 대하여</p>
    <p>더닝 크루거 효과 │ ‘지위 게임’과 ‘지배 신호’ │ 상대에게 공 넘겨주기 │ 물러서지 말아야 할 때도 있다 │ 나를 소모하지 않고 비축해 두는 지혜 │ 겸손하게 협상하기 │ 세련된 풍자의 원칙 │ 권력자가 오르는 일곱 계단과 그 대가 │ 조용히 타인을 이끄는 사람들 │ 완벽하지 않을 수 있는 힘</p><br>
    <p>6장_ 옷차림의 기술과 태도, 그 기묘한 상관관계</p>
    <p>의식적으로 검소한 복장을 한 사람들 │ 그들은 옷이 아니라 태도를 입는다 │ 진짜와 가짜를 가르는 세심한 차이 │ 사치와 자랑은 유행이 지났다 │ 결국에는 겸손이다</p><br><br>
    <p class="table_content_p">[3부: 드러내지 않아도 빛나는 현명한 삶의 방식]</p>
    <p>7장_ 절제가 만든 위트, 겸손이라는 희극</p>
    <p>그 어떤 두려움도 별것 아닌 것처럼 │ 태연함을 잃지 않는 자세 │ ‘우리’만 이해하는 아주 세심한 위트 │ 셀프 아이러니의 매력</p><br>
    <p>8장_ 상처받지 않고, 상처 주지 않는 관계의 기술</p>
    <p>기대가 커지면 실망도 커진다 │ 친구의 성공을 기뻐하지 못하는 이유 │ ‘오래된 신뢰’와 ‘느슨한 관계’의 힘 │ 관계는 천천히 자라는 식물 같은 것이다 │ 충고와 의견을 현명하게 다루는 법 │ 드러내지 않아도 통하는 관계의 기쁨</p><br>
    <p>9장_ ‘내가 틀릴 수도 있다’라고 말할 수 있는 용기</p>
    <p>겉으로 반짝이는 것은 아름답지 않다 │ 고요하지만 충분히 빛나는 삶 │ 움켜쥘수록 멀어지는 만족 │ 나도, 당신도 모두 흠이 있다 │ 완벽하지 않은 것들의 진실 │내 행복을 남에게 걸지 않는 내면의 힘</p>`,
        story: `<p>이 소설의 주인공은 하나, 30대 초반의 직장인으로, 끊임없는 업무와 사회적 압박 속에서 자신을 잃어가고 있음을 느낍니다. 하나는 항상 타인의 기대에 부응하려고 애쓰며, 
    그 과정에서 자신을 소모하고 있음을 깨닫습니다. 어느 날, 하나는 우연히 공원에서 만난 노인, 지현으로부터 인생의 지혜를 배우게 됩니다. 지현은 하나에게 자신을 소모하지 않고 
    자신의 가치와 행복을 지키는 방법에 대해 이야기합니다. 지현의 조언을 통해 하나는 자기 자신을 돌보는 것의 중요성을 깨닫게 됩니다. 하나는 지현의 조언을 실천에 옮기기 시작합니다. 
    업무와 사회생활에서 자신의 한계를 인정하고, 타인의 기대에 맹목적으로 부응하기보다는 자신의 행복과 건강을 우선시하게 됩니다. 또한, 취미 활동과 자기 계발을 통해 
    자신만의 가치를 발견하며 삶의 만족도를 높여갑니다. 소설은 하나가 자신의 삶을 주체적으로 이끌어가며, 자신을 소모하지 않는 현명한 태도를 배우는 과정을 따라갑니다. 
    이 과정에서 하나는 진정한 행복과 만족이 무엇인지를 깨닫고, 자신만의 길을 걸어가기 시작합니다. 결국, "나를 소모하지 않는 현명한 태도에 관하여"는 자기 자신을 사랑하고, 
    자신의 한계와 강점을 이해하며, 자신의 삶을 주체적으로 이끌어가는 법을 배우는 과정을 통해 진정한 행복을 찾아가는 여정을 그리고 있습니다.</p>`,
        publisherReview: `<p>“자기를 드러내느라 바쁜 ‘시끄러운’ 사람들은 이 책을 싫어하겠지만
    절제와 겸손을 선택한 ‘조용한’ 사람들은 이 책을 사랑하게 될 것이다.”<br><br>- 《슈피겔》</p>`,
        video: "https://www.youtube.com/embed/DR680oJZF5s?si=XAFxCW1U_AlFYItw",
        tag: ['#주간베스트', '#소설', '#5위', '2024년', '03월', '10일'],
    },
    {
        title: '변방에서 중심으로', author: '문재인, 최종건', rating: 6.4, price: '29,700원', img: 'https://qi-b.qoo10cdn.com/partner/goods_image/0/6/0/6/356910606s.jpg',
        index: `<p>들어가며</p>

        <p class="table_content_p">1부 결단의 순간, 운명의 그날</p>
        <p>1. 미국의 손을 잡고</p>
        <p>2. 균형외교</p>
        <p>3. 평화 올림픽의 꿈을 이루다</p>
        <p>4. 그리고 판문점</p>
        <p>5. 결단의 번개회담</p>
        <p>6. 드디어 북미 정상 마주 앉다</p>
        <p>7. 평양, 능라도, 백두산</p>
        <p>8. 아! 하노이</p><br>
        
        <p class="table_content_p">2부 아무도 흔들 수 없는 나라를 향해</p>
        <p>9. 평화를 지키는 국방, 평화를 만드는 국방</p>
        <p>10. 국가가 끝까지 책임진다</p>
        <p>11. 높아진 국격, 지역외교와 다자외교</p>
        <p>12. 다시는 지지 않겠습니다</p>
        <p>13. 2017년 쾨르버재단 연설을 읽는다</p><br>
        
        <p>대담자의 변</p>
        <p>문재인 정부 외교안보 주요 일지</p>`,
        story: `<p>변방에서 중심으로"는 문재인 대통령이 집필한 책으로, 그의 정치 철학과 비전, 그리고 한국의 미래에 대한 그의 생각을 담고 있습니다. 
        이 책에서 문재인은 자신의 개인적인 경험과 정치 활동을 통해 얻은 교훈을 공유하며, 한국 사회의 변방에서 중심으로 나아가기 위한 방안을 제시합니다.
        책은 문재인의 어린 시절부터 시작하여, 그가 변호사, 시민 운동가, 정치인으로서 경험한 다양한 사건들을 통해 한국 사회의 과제와 가능성을 탐구합니다. 
        문재인은 불평등, 사회적 약자의 권리, 그리고 평화적인 남북 관계 개선을 중심으로 한국 사회가 직면한 주요 문제들을 짚어내며, 
        이러한 문제들을 해결하기 위한 자신의 비전과 정책을 소개합니다. 특히, 문재인은 한국이 세계에서 중심 국가로 도약하기 위해 필요한 것은 
        경제적 성장뿐만 아니라 사회적 연대와 포용, 그리고 지속 가능한 발전이라고 강조합니다. 그는 민주주의와 인권 존중, 사회적 약자에 대한 배려가 
        한국 사회를 더욱 강하고 건강하게 만들 것이라 주장합니다. "변방에서 중심으로"는 문재인 대통령의 정치적 신념과 한국 사회에 대한 
        깊은 애정이 담긴 책으로, 한국이 직면한 현실적 문제를 해결하고 더 나은 미래를 위한 그의 비전을 공유하는 데 초점을 맞추고 있습니다. </p>`,
        publisherReview: `<p>“3번의 남북정상회담, 58번의 순방외교, 선진국 진입까지
        ‘정상’의 문턱까지 올라섰던 긴박하고 숨 가빴던 순간의 기록<br>
        최초 육성으로 전하는 세계사적 사건의 막전막후와 후일담! 마침내 공개!”<br><br>- 《출판사 서평》`,
        video: "https://www.youtube.com/embed/IFuN1-B6K_I?si=U-1ID2tfYkLKRuFU",
        tag: ['#주간베스트', '#정치/사회', '#25위', '2024년', '05월', '18일'],
    },
    {
        title: '어떻게 살 것인가', author: '이광수', rating: 9.7, price: '15,300원', img: 'https://qi-b.qoo10cdn.com/partner/goods_image/6/4/4/7/356906447s.jpg',
        index: `<p>프롤로그</p>

        <p class="table_content_p">1장 어떻게 살 것인가</p>
        <p>실력이라는 착각</p>
        <p>겸손만이 살아남는다</p>
        <p>시장의 변화를 인정하라</p>
        <p>예측과 대응이 가능하려면</p>
        <p>현명한 투자자는 본질에 집중한다</p>
        
        <p class="table_content_p">2장 어떻게 할 것인가</p>
        <p>모든 일은 질문에서 시작된다</p>
        <p>나만의 판단 기준을 설정하라</p>
        <p>사자의 사냥 법칙</p>
        <p>큰 판을 읽어라</p>
        <p>내 집 마련 프로젝트</p>
        
        <p class="table_content_p">3장 어떻게 될 것인가</p>
        <p>고령 세대가 집을 판다면</p>
        <p>혁신은 없다</p>
        <p>부동산 정책에 주목해야 하는 이유</p>
        <p>광수네,복덕방의 투자 전망 리포트</p>
        
        <p>에필로그</p>`,
        story: `<p>어떻게 살 것인가"는 인간 삶의 다양한 측면을 탐구하며 우리가 어떻게 살아야 하는지에 대한 그의 생각과 철학을 담고 있습니다. 
        책은 크게 세 부분으로 나뉘어 있습니다. 첫 번째 부분에서는 인간으로서의 삶, 즉 개인의 내면세계와 정체성에 대해 탐구합니다.
        작가는 인간이 자신의 존재와 삶의 의미를 어떻게 찾아갈 수 있는지, 그 과정에서 겪게 되는 고민과 갈등에 대해 이야기합니다.
        두 번째 부분에서는 사회적인 삶에 초점을 맞춥니다. 여기서는 인간관계, 사회적 의무, 그리고 공동체 내에서의 개인의 역할에 대해 다룹니다. 
        이광수는 개인이 사회와 어떻게 상호작용하며 살아가야 하는지, 그리고 그 과정에서 우리가 추구해야 할 가치는 무엇인지에 대해 논합니다.
        마지막 부분에서는 죽음과 삶의 마지막 단계에 대해 다룹니다. 작가는 죽음을 인생의 필연적인 일부로 보면서, 우리가 어떻게 죽음을 받아들이고, 
        삶을 의미 있게 마무리할 수 있는지에 대해 성찰합니다. 전반적으로 "어떻게 살 것인가"는 개인적 차원과 사회적 차원에서 우리 삶의 의미와 
        목적을 탐색하는 책입니다. 유시민 작가는 자신의 경험과 다양한 사례를 통해 독자들에게 삶에 대한 깊은 통찰과 함께, 어떻게 더 나은 삶을 
        살 수 있을지에 대한 영감을 제공합니다.</p>`,
        publisherReview: `<p>“여러분은 어떻게 살려고 하십니까? 아니, 어떻게 사려고 하십니까?”<br>
        소수의 성취보다 다수가 행복해지는 세상을 바라는 애널리스트의 경제 전망 리포트`,
        video: "https://www.youtube.com/embed/6w8f3YPx-1o?si=APea3SKe1MqERfEj",
        tag: ['#주간베스트', '#경제/경영', '#18위', '2024년', '05월', '02일'],
    },
    {
        title: '오십, 나는 재미있게 살기로 했다', author: '이서원', rating: 10, price: '15,300원', img: 'https://image.yes24.com/goods/126300407/XL',
        index: `<p>프롤로그: 백 살까지 유쾌하게 나이 들고 싶다면</p><br>

        <p class="table_content_p">1장 오십이 되기 전에 알았더라면 좋았을 것들</p>
        <p>남의 얼굴을 벗고 나의 얼굴을 찾아야 한다</p>
        <p>인생을 숙제처럼 살고 있는 사람들에게</p>
        <p>‘무엇’보다 ‘어떤’이 중요하다</p>
        <p>은퇴한다는 생각에서 은퇴할 수 있는가</p>
        <p>교수라는 꿈을 이루고 내려놓기까지</p>
        <p>걱정과 후회 속에 오늘을 살지 못하는 이들에게</p>
        <p>타인에게 관대하려면 나에게 먼저 친절해야 한다</p>
        <p>나이가 들수록 찾는 이들이 많은 사람의 특징</p>
        <p>오십 이후를 풍성하게 하는 버킷 리스트</p><br>
        
        <p class="table_content_p">2장 30년 동안 3만 명의 인생을 만나며 배운 것들</p>
        <p>‘상처’라는 열차가 지나가는 중입니다</p>
        <p>이혼 직전의 부부가 울게 된 까닭</p>
        <p>혼자 있어도 외롭지 않은 사람들의 비밀</p>
        <p>감당할 수 없는 짐을 내려놓고 나서야 깨달은 것들</p>
        <p>인생의 어려움을 대하는 태도 “풍선을 세 개나 다셨네요.”</p>
        <p>잘 울어야 잘 웃을 수 있는 이유</p>
        <p>“내가 틀릴 수도 있습니다.” 어른과 꼰대의 차이</p>
        <p>한 사람 안에 모든 사람이 있다</p>
        <p>“소주는 있었잖아요.”라는 한마디</p>
        <p>말하는 데 돈 드나요</p>
        <p>내가 좋아하는 것을 찾는 질문</p><br>
        
        <p class="table_content_p">3장 인생의 파도를 즐기며 유쾌하게 사는 법</p>
        <p>내가 그림을 그리고 노래를 부르는 이유</p>
        <p>랍스터에게 배운 스트레스 관리법</p>
        <p>늦게 시작한 공부가 제일 재미있었던 까닭</p>
        <p>돈도 안 되는 모임을 왜 계속 만드냐고요</p>
        <p>인생의 된장찌개와 쓴 약을 구분하는 방법</p>
        <p>아침마다 두뇌 헬스장에 가는 이유</p>
        <p>열심히 일하기 위해서는 잘 쉬어야 한다</p>
        <p>재미가 없어도 의미가 있으면 된다</p>
        <p>부부 사이에 절대 하면 안 되는 말</p>
        <p>아이가 좋아하는 부모가 되고 싶다면</p>
        <p>오십 이후를 즐겁게 하는 취미 생활</p><br>
        
        <p class="table_content_p">4장 죽을 때까지 설레고 재미있을 수 있다면</p>
        <p>재미있게 살겠다는 것은 어떻게 죽을 것인가에 대한 답이다</p>
        <p>행복한 유년 시절이 없어도 행복한 중년 시절은 가능하다</p>
        <p>어떤 선택을 해도 결국은 51 대 49</p>
        <p>내 묘비명에 적고 싶은 한 문장 “이번 생은 요기까지.”</p>
        <p>결혼식장은 가지 못해도 장례식장은 꼭 가는 이유</p>
        <p>편안하고 재미있는 할아버지가 되기로 했다</p>
        <p>내가 꿈꾸는 이상적인 주변 사람들</p><br>
        
        <p>에필로그: 이젠 to do list가 아닌 My favorite list를 써야 할 때</p>
        <p>부록: 나만의 재미 목록 만들기</p>`,
        story: `<p>이 책은 인생의 중반을 맞이한 주인공이 삶의 의미와 즐거움을 찾아가는 여정을 담고 있습니다. 
        오십을 맞이한 주인공은 평범한 일상과 반복되는 루틴에 지쳐갑니다. 하지만 어느 날, 자신만의 삶을 재미있게 살기로 결심하며 변화를 모색하기 시작합니다.
        첫 번째 파트에서는 주인공이 자신의 삶을 돌아보며 현재의 상태와 불만족을 직면하는 모습을 그립니다. 주인공은 자신이 진정으로 원하는 것이 무엇인지, 
        어떻게 하면 삶을 더 풍요롭고 의미 있게 만들 수 있는지에 대해 고민합니다. 두 번째 파트에서는 주인공이 새로운 취미와 관심사를 탐색하고, 
        오랜 꿈을 실현하기 위해 도전하는 과정을 보여줍니다. 이 과정에서 주인공은 새로운 사람들을 만나고, 여행을 떠나며, 그동안 미뤄왔던 것들을 하나씩 
        실현해 나갑니다. 세 번째 파트에서는 주인공이 자신만의 삶을 즐기며 살아가는 법을 배우는 과정을 담고 있습니다. 주인공은 실패와 실망을 겪기도 하지만, 
        그 과정 속에서 진정한 자기 자신을 발견하고 더 큰 행복을 느끼게 됩니다. 마지막으로, 주인공은 인생의 중반기에도 변화와 성장이 가능하며, 
        삶을 재미있게 살아가는 것이 선택의 문제라는 깨달음을 얻습니다. 이 책은 독자들에게 자신의 삶을 주체적으로 살아가고, 
        매 순간을 소중히 여기며 즐길 수 있는 용기와 영감을 제공합니다.</p>`,
        publisherReview: `<p>단 한 번 밖에 없는 삶이라는 여정을 재미있게 살 수 있는 방법을 저자의 풍부한 경험과 지혜로 알려준다. 
        재미있게 사는 게 얼마나 의미 있는 일인지, 매우 쉬운 언어로 단순하고 유쾌하게 설명해 독자를 웃게 해줄 뿐 아니라 다시 살아갈 힘과 
        용기를 갖게 해주는 고마운 책이다. 저자가 찾아낸 평범함 속에 숨어 있는 비범함의 발견은 인생의 어려움을 극복해 매 순간을 소중히 살고 싶은 사람들에게 
        마음의 눈이 밝게 뜨이고 세상을 보는 관점을 달라지게 하는 기쁨을 맛보게 할 것이다.<br><br>- 《이해인 (수녀, 시인)》</p>`,
        video: "https://www.youtube.com/embed/N8OgVCgbLF8?si=LaYIHEaA6doIJbwN",
        tag: ['#주간베스트', '#인문', '#27위', '2024년', '05월', '08일'],
    },
    {
        title: '삶이 흔들릴 때 뇌과학을 읽습니다', author: '이케가야 유지', rating: 9.8, price: '16,200원', img: 'https://qi-b.qoo10cdn.com/partner/goods_image/2/5/4/1/356892541s.jpg',
        index: `<p>머리말 무의식을 의식하는 순간 모든 것은 달라진다 - 4</p><br>

        <p class="table_content_p">PART 1</p>
        <p>뇌는 나이를 먹어도 계속 성장한다 - 18</p>
        <p>평생 스트레스받지 않는 뇌를 만드는 법 - 25></p><
        <p>우울하고 불안할수록 뇌가 똑똑하다는 증거 - 30</p>
        <p>노력하지 않고 기억력 높이는 법 - 46</p><
        <p>답답할 때 담배를 찾게 되는 이유 - 51</p>
        <p>인간을 인간답게 만드는 비밀은 뇌에 있다 - 57</p><br>
        
        <p class="table_content_p">PART 2</p>
        <p>의욕을 내고 싶다면 일단 몸부터 움직여라 - 70</p>
        <p>유전자보다 강력한 ‘이것’의 힘 - 82</p>
        <p>이기고 싶다면 빨간색 옷을 입어라 - 89</p>
        <p>잠든 동안 뇌에서 일어나는 놀라운 일 - 96</p>
        <p>스트레스로 지친 당신에게 필요한 알파파의 힘 - 100</p>
        <p>적게 먹을수록 뇌는 똑똑해진다 - 112</p>
        <p>당신의 기억은 왜곡되었다 - 119</p><br>
        
        <p class="table_content_p">PART 3</p>
        <p>살찔 걱정 없이 먹게 될 날이 온다 - 128</p>
        <p>쾌락보다 공포나 불안을 강하게 느끼도록 설계된 인간 - 135</p>
        <p>술은 정말 스트레스 해소에 도움이 될까? - 143</p>
        <p>건망증이 심해도 의외로 괜찮은 이유 - 152</p>
        <p>뇌는 행복해지기 위해 마음을 속인다 - 161</p>
        <p>인간이 MBTI에 진심이 될 수밖에 없는 이유 - 169</p>
        <p>치매를 예방하기 위해 꼭 먹어야 하는 음식 - 178</p><br>
        
        <p class="table_content_p">PART 4</p></p>
        <p>당첨되지 않을 걸 알면서도 복권을 사는 심리 - 188</p>
        <p>규칙을 어기고 싶은 충동이 생기는 과학적 원인 - 194</p>
        <p>뇌의 100퍼센트를 사용할 수 있다면 - 212</p>
        <p>뇌과학으로 타인을 이해한다는 것 - 219</p>
        <p>재충전이 필요한 당신에게, 가장 잘 쉬는 법에 대하여 - 229</p><br>
        
        <p>맺음말 결국 뇌를 아는 것은 자신을 아는 것이다 - 240</p>
        <p>참고 문헌 - 242`,
        story: `<p>"삶이 흔들릴 때 뇌과학을 읽습니다"는 뇌과학의 관점에서 일상의 문제와 스트레스, 감정 조절 방법 등을 탐구합니다. 
        이 책은 복잡한 뇌과학 이론을 이해하기 쉽고 적용 가능한 방식으로 풀어내어, 독자들이 자신의 삶에서 마주하는 다양한 문제들을 해결하는 데 도움을 줍니다.
        책은 크게 몇 가지 주요 주제로 나뉩니다. 첫 번째 부분에서는 뇌가 어떻게 우리의 생각과 행동을 결정하는지를 설명합니다. 
        이케가야 유지는 뇌의 다양한 기능과 구조에 대해 설명하면서, 우리의 감정과 행동이 어떻게 뇌의 활동에 의해 영향을 받는지를 살펴봅니다. 
        두 번째 부분에서는 스트레스와 불안, 우울과 같은 부정적인 감정이 우리의 뇌에 어떤 영향을 미치는지에 대해 다룹니다. 
        이케가야 유지는 뇌과학적 관점에서 이러한 감정들이 발생하는 원인과 그것들을 조절하거나 극복할 수 있는 방법에 대해 설명합니다.
        세 번째 부분에서는 긍정적인 감정과 생각이 우리의 뇌에 미치는 영향에 대해 탐구합니다. 긍정적인 감정이 뇌의 건강과 전반적인 웰빙에 
        어떤 긍정적인 영향을 미치는지, 그리고 어떻게 우리의 생각과 태도를 조절하여 더 행복한 삶을 살 수 있는지에 대해 다룹니다.
        마지막으로, 이케가야 유지는 일상 생활에서 뇌과학의 원리를 적용하여 삶의 질을 향상시킬 수 있는 실질적인 방법을 제공합니다. 
        이는 명상, 운동, 영양 섭취, 취미 생활 등 일상의 작은 습관들이 우리의 뇌 건강과 행복에 어떻게 큰 영향을 미치는지를 보여줍니다.</p>`,
        publisherReview: `<p>“세계가 주목하는 뇌과학자 이케가야 유지의 두뇌 사용법”<br>
        과학적으로 인간에게 의지라는 것은 존재하지 않는다<br><br>- 《출판사 서평》`,
        video: "https://www.youtube.com/embed/SrcJek2pSIc?si=cwsCUow7ThBdIYLy",
        tag: ['#주간베스트', '#인문', '#59위', '2024년', '03월', '27일'],
    },
    {
        title: '마흔에 읽는 쇼펜하우어', author: '강용수', rating: 9.9, price: '15,300원', img: 'https://qi-b.qoo10cdn.com/partner/goods_image/1/4/5/1/356791451s.jpg',
        index: `<p>시작하며 상대적인 삶이 아니라 절대적인 삶을 위하여</p><br>

        <p class="table_content_p">1장 마흔, 왜 인생이 괴로운가 / 쇼펜하우어의 진리</p>
        <p>01 삶은 전부 의지에 달려 있다 |고통|</p>
        <p>02 인간은 욕망하기 때문에 욕망할 이유를 찾는다 |욕망|</p>
        <p>03 인생은 고통과 권태를 왔다 갔다 하는 시계추 |과잉|</p>
        <p>04 의도적인 배척도 필요하다 |결핍|</p>
        <p>05 욕망은 필연이다 |충족|</p>
        <p>06 행복하게 산다는 것은 고통을 견딘다는 것이다 |행복|</p><br>
        
        <p class="table_content_p">2장 왜 있는 그대로 인정해야 하는가 / 쇼펜하우어의 자신</p>
        <p>07 행복과 불행에 대한 관점을 바꿔라 |성격|</p>
        <p>08 하고 싶은 것과 할 수 있는 것을 분별하라 |능력|</p>
        <p>09 행복과 불행을 상상하지 마라 |감정|</p>
        <p>10 고통의 총량은 변하지 않는다 |죽음|</p>
        <p>11 모든 인생사는 수난의 역사다 |삶에의 의지|</p><br>

        <p class="table_content_p">3장 무엇으로 내면을 채워야 하는가 / 쇼펜하우어의 행복</p>
        <p>12 행복의 90퍼센트는 건강에 좌우된다 |건강|</p>
        <p>13 마음의 안정이 없는 행복은 있을 수 없다 |평정심|</p>
        <p>14 예술 감각을 갖춰라 |관조|</p>
        <p>15 인생의 무게 중심을 밖에서 안으로 옮겨라 |향유|</p>
        <p>16 인생은 짧고 시간과 힘은 한정돼 있다 |독서|</p>
        <p>17 문체는 정신의 관상이다 |글쓰기|</p><br>

        <p class="table_content_p">4장 어떤 사람으로 살아야 하는가 / 쇼펜하우어의 관계</p>
        <p>18 영원을 위해 사랑한다 |본능|</p>
        <p>19 사랑은 이상향이자 현실이다 |연애|</p>
        <p>20 결혼은 공동의 실존이다 |결혼|</p>
        <p>21 인간은 더 완벽해지기 위해 사랑을 한다 |조건|</p>
        <p>22 당신의 거리를 유지하라 |관계|</p>
        <p>23 혼자 있는 법을 익혀라 |고독|</p>
        <p>24 타인의 고통에 연민을 느껴라 |공감|</p><br>

        <p class="table_content_p">5장 어디에서 행복을 찾아야 하는가 / 쇼펜하우어의 인생</p>
        <p>25 행복한 순간은 너무나 짧다 |만족|</p>
        <p>26 현재는 두 번 다시 오지 않는다 |현재|</p>
        <p>27 자신만의 색깔을 찾아라 |개성|</p>
        <p>28 얼마나 소유했는지는 중요하지 않다 |돈|</p>
        <p>29 타인의 평가는 중요하지 않다 |자존감|</p>
        <p>30 나 자신이 누구인지가 중요하다 |자기 긍정|</p><br>`,
        story: `<p>"마흔에 읽는 쇼펜하우어"는 강용수가 저술한 책으로, 현대인, 특히 40대가 직면하는 삶의 문제에 대해 쇼펜하우어의 철학을 적용하고 
        재해석하는 내용을 담고 있습니다. 이 책은 쇼펜하우어의 복잡한 사상을 쉽게 설명하며, 삶의 고통을 인식하고 받아들임으로써 보다 나은 삶으로 
        나아갈 수 있는 방향을 제시합니다. 욕망과 목표가 우리 삶을 어떻게 형성하는지, 진정한 행복을 추구하는 방법, 그리고 예술이 삶에 어떤 의미를 
        더할 수 있는지 등을 탐구합니다. 강용수는 쇼펜하우어의 철학이 이론적 관심사를 넘어 실생활에 구체적인 지침을 제공할 수 있음을 보여줍니다.</p>`,
        publisherReview: `<p>마흔, 인생의 황금기이자, '인생은 고통'이라는 것을 알 때
        쇼펜하우어가 전하는 30가지 조언<br>“하고 싶고 할 수 있는 것에 집중하라!”</p>`,
        video: "https://www.youtube.com/embed/ipwANc8Myf0?si=PYTQ9YM31lDM3uut",
        tag: ['#주간베스트', '#인문', '#12위', '2023년', '09월', '07일'],
    },
    {
        title: '모순', author: '양귀자', rating: 9.0, price: '11,700원', img: 'https://image.aladin.co.kr/product/2584/37/cover200/8998441012_3.jpg',
        index: `<p>1 생의 외침</p>
        <p>2 거짓말들</p>
        <p>3 사람이 있는 풍경</p>
        <p>4 슬픈 일몰의 아버지</p>
        <p>5 희미한 사랑의 그림자</p>
        <p>6 오래전 그 십 분의 의미</p>
        <p>7 불행의 과장법</p>
        <p>8 착한 주리</p>
        <p>9 선운사 도솔암 가는 길에</p>
        <p>10 사랑에 관한 세 가지 메모</p>
        <p>11 사랑에 관한 네 번째 메모</p>
        <p>12 참을 수 없는 너무나 참을 수 없는</p>
        <p>13 헤어진 다음날</p>
        <p>14 크리스마스 선물</p>
        <p>15 씁쓸하고도 달콤한</p>
        <p>16 편지</p>
        <p>17 모순</p><br>

        <p>작가노트</p>`,
        story: `<p>"모순"은 양귀자 작가가 1981년에 발표한 소설로, 한국 현대사회의 모순적인 면모와 인간 내면의 갈등을 섬세하게 그려낸 작품입니다. 
        이 소설은 빠르게 변화하는 사회 속에서 개인이 겪는 정체성의 혼란과 사회적 모순을 다루며, 특히 여성의 삶과 사회적 위치에 초점을 맞추고 있습니다.
        주인공은 은주라는 여성으로, 그녀는 전통적이고 보수적인 가치관을 가진 가족과 현대 사회의 자유로운 가치 사이에서 갈등을 겪습니다. 
        은주는 가족의 기대와 사회적 압력에 따라 살아가려 하지만, 자신만의 삶을 살고 싶은 욕구와 충돌하게 됩니다.
        소설은 은주가 자신의 정체성을 찾아가는 과정을 통해, 개인의 행복을 추구하는 것과 사회적 역할 사이의 모순, 
        그리고 여성으로서 겪는 불평등과 차별 같은 사회적 문제들을 조명합니다. 은주는 결혼, 가족, 직장 생활 등 다양한 사회적 상황 속에서 
        자신의 자리를 찾으려 애쓰지만, 그 과정에서 더욱 많은 모순과 갈등에 직면하게 됩니다.
        "모순"은 인물들의 내면 심리와 감정을 세밀하게 묘사하며, 독자로 하여금 인간 사회의 복잡함과 모순을 다시 한번 생각해 보게 합니다. 
        양귀자는 이 소설을 통해 사회적 모순을 극복하고 개인의 정체성을 확립하는 과정의 중요성을 강조하며, 독자에게 깊은 인상을 남깁니다.</p>`,
        publisherReview: `<p>인생은 탐구하면서 살아가는 것이 아니라, 살아가면서 탐구하는 것이다.
        실수는 되풀이된다. 그것이 인생이다…….<br><br>- 《출판사 서평》`,
        video: "https://www.youtube.com/embed/MEbysokMkHY?si=na5VMNmgcmzcQ1hU",
        tag: ['#주간베스트', '#소설', '#7위', '2013년', '04월', '01일'],
    },
    {
        title: '돈의 심리학', author: '모건 하우절/이지연 옮', rating: 8.6, price: '17,820원', img: 'https://image.aladin.co.kr/product/32852/7/cover200/k132936910_2.jpg',
        index: `<p>들어가는 글 _ 당신은 돈에 대해 얼마나 알고 있는가</p><br>

        <p>1. 아무도 미치지 않았다</p>
        <p>2. 어디까지가 행운이고, 어디부터가 리스크일까</p>
        <p>3. 결코 채워지지 않는 것</p>
        <p>4. 시간이 너희를 부유케 하리니</p>
        <p><p>5. 부자가 될 것인가, 부자로 남을 것인가</p>
        <p>6. 꼬리가 몸통을 흔든다</p>
        <p>7. '돈이 있다'는 것의 의미</p>
        <p>8. 페라리가 주는 역설</p>
        <p>9. 부의 정의</p>
        <p>10. 뭐, 저축을 하라고?</p>
        <p>11. 적당히 합리적인 게 나을까, 철저히 이성적인 게 좋을까</p>
        <p>12. 한 번도 일어난 적 없는 일은 반드시 일어나게 마련이다</p>
        <p>13. 안전마진</p>
        <p>14. 과거의 나 vs. 미래의 나</p>
        <p>15. 보이지 않는 가격표</p>
        <p>16. 너와 나는 다른 게임을 하고 있다</p>
        <p>17. 비관주의의 유혹</p>
        <p>18. "간절하면 믿게 되는 법이죠"</p>
        <p>19. 돈에 대한 보편적인 진실 몇 가지</p>
        <p>20. 나의 투자 이야기</p><br>
        
        <p>더 알고 싶은 이야기_ 돈에 대한 이 같은 생각은 어떻게 형성된 걸까</p>
        <p>스페셜 부록_ 나의 아이들을 위한 금융조언</p>
        <p>보너스 스토리_ 세상은 바뀌고 투자자는 진화한다</p>
        <p>참고자료</p>`,
        story: `<p>Morgan Housel의 '돈의 심리학'은 사람들이 돈과 관련된 결정을 내리고 자산을 관리할 때 보이는 심리와 행동을 탐구하는 책입니다. 
        이 책은 단기적 성공보다는 장기적 관점의 중요성, 위험과 불확실성 이해, 개인 차이 인식, 진정한 부의 가치, 그리고 심리적 함정을 극복하는 방법 등을 
        설명합니다. Housel은 금융 성공을 위한 구체적 전략을 제공할 뿐만 아니라, 돈에 대한 심층적인 이해를 바탕으로 현명하고 행복한 삶을 위한 지혜를 제공합니다. 
        '돈의 심리학'은 단순한 재정 관리 방법을 넘어서, 돈과 관련된 우리의 심리와 행동에 대한 깊이 있는 통찰을 제공하는 작품입니다</p>`,
        publisherReview: `<p>하우절은 누구도 한 적 없는 논평으로 나를 늘 놀라게 한다. <br>
        더욱 놀라운 점은 내가 매번 그 글에 설득되고 만다는 사실이다.<br><br>- 《하워드 막스 (세계적인 가치투자자, 오크트리캐피털 매니지먼트 회장)》`,
        video: "https://www.youtube.com/embed/kVEcnA0Yc64?si=zCapYQ-CKzeT52zP",
        tag: ['#주간베스트', '#경제/경영', '#11위', '2023년', '11월', '06일'],
    },
    {
        title: 'EBS 다큐프라임 자본주의', author: 'EBS 자본주의 제작팀', rating: 9.0, price: '15,300원', img: 'https://image.aladin.co.kr/product/3164/26/cover200/8957365796_1.jpg',
        index: `<p>프롤로그 _ 길 잃은 자본주의, 우리는 무엇을 할 수 있는가</p><br>

        <p class="table_content_p">1장 ‘빚’이 있어야 돌아가는 사회, 자본주의의 비밀</p>
        <p>1. 물가는 절대 내려가지 않는다 ｜ 2. 은행은 있지도 않은 돈을 만들어낸다｜ 3. 많은 사람들이 한꺼번에 예금을 찾지는 않는다 ｜ 
        4. 중앙은행은 끊임없이 돈을 찍어낼 수밖에 없다 ｜ 5. 인플레이션의 거품이 꺼지면 금융위기가 온다 ｜ 6. 내가 대출이자를 갚으면 누군가는 파산한다 ｜ 
        7. 은행은 돈 갚을 능력이 없는 사람에게도 대출해 준다 ｜ 8. 달러를 찍어내는 FRB는 민간은행이다</p><br>
        
        <p class="table_content_p">2장 위기의 시대에 꼭 알아야 할 금융상품의 비밀</p>
        <p>1. 재테크 열기는 우리를 위한 것이 아니었다 ｜ 2. 은행이란 수익을 내야 하는 기업일 뿐이다 ｜ 3. 8%의 이자를 주는 후순위채권의 비밀 ｜ 
        4. 은행은 판매수수료가 많은 펀드를 권한다 ｜ 5. 보험, 묻지도 따지지도 않다가 큰코다친다 ｜ 6. 파생상품은 투자를 가장한 도박과 같다 ｜ 
        7. 저축만으로는 행복해질 수 없다 ｜ 8. 금융지능이 있어야 살아남는다</p><br>
        
        <p class="table_content_p">3장 나도 모르게 지갑이 털리는 소비 마케팅의 비밀</p>
        <p>1. 어릴 때부터 우리는 유혹당한다 ｜ 2. 쇼핑할 때는 여자가 훨씬 나약하다 ｜ 3. 보안용 CCTV가 당신을 지켜보고 있다 ｜
        4. ‘사고 싶다’고 느끼면 ‘필요한’ 것 같다 ｜ 5. 소비는 불안에서 시작된다 ｜ 6. 필요하지 않아도 친구가 사면 나도 산다 ｜
        7. 과소비는 상처받은 마음이다 ｜ 8. 자존감이 낮으면 더 많은 돈을 쓴다</p><br>
        
        <p class="table_content_p">4장 위기의 자본주의를 구할 아이디어는 있는가</p>
        <p>1. 금융위기는 반복해서 일어난다 ｜ 2. 노동만이 최상의 가치다 _ 아담 스미스의 『국부론』 ｜ 
        3. 쉬지 않고 일해도 왜 가난한가 _ 칼 마르크스의 『자본론』｜ 4. 실업률을 낮출 정부의 개입을 권하다 _ 케인스의 거시경제학 ｜ 
        5. 정부가 커지면 비용도 늘어난다 _ 하이에크의 신자유주의</p><br>

        <p class="table_content_p">5장 복지자본주의를 다시 생각한다</p>
        <p>1. 국민소득이 오르면 내 소득도 오른다? ｜ 2. ‘복지=분배’는 오해다 ｜ 3. 복지는 창의성의 원천이다 ｜ 4. 시장도 정부도 아닌 국민이 주인이다</p>`,
        story: `<p>"EBS 다큐프라임 자본주의"는 EBS에서 제작한 다큐멘터리 시리즈를 바탕으로 한 책입니다. 이 책은 현대 사회를 지배하는 경제 체제인 자본주의의 본질을 깊이 있게 탐구하며, 
        자본주의가 인류에게 가져온 긍정적인 변화와 동시에 야기한 문제점들을 짚어봅니다. 자본주의의 역사에서부터 시작해, 이 경제 체제가 어떻게 발전해왔는지를 설명합니다. 
        산업혁명을 거치며 자본주의가 어떻게 전 세계로 확산되었는지, 그리고 현대에 이르러 어떻게 변화하고 있는지를 다룹니다.
        또한, 자본주의의 핵심 원리인 시장 경제, 경쟁, 소비, 투자 등에 대해 설명하며, 이 원리들이 어떻게 현대 사회의 경제적 풍요와 혁신을 이끌었는지를 분석합니다. 
        하지만 동시에, 자본주의가 야기한 불평등, 환경 파괴, 자원 고갈 등의 문제점들도 세밀하게 조명합니다.
        이 책은 자본주의 체제 내에서 발생하는 다양한 이슈들을 다루면서, 이러한 문제들을 해결하기 위한 다양한 대안적 사고와 접근 방식에 대해서도 논의합니다. 
        예를 들어, 지속 가능한 발전, 사회적 기업, 협동조합과 같은 새로운 경제 모델들이 어떻게 자본주의의 문제점들을 해결하는 데 기여할 수 있는지 탐색합니다.
        "EBS 다큐프라임 자본주의"는 단순히 자본주의를 비판하거나 찬양하기보다는, 이 경제 체제의 이해를 돕고, 현대 사회에서 자본주의가 직면한 도전과 
        그 해결책에 대한 심층적인 논의를 제공합니다. 이를 통해 독자들은 자본주의의 복잡성을 이해하고, 더 나은 미래를 위한 경제 체제의 변화에 대해 생각해 볼 수 있습니다.</p>`,
        publisherReview: `<p>우리가 반드시 알아야 할 자본주의의 진실!<br>금융에 대한 이해력은 우리가 꼭 갖춰야 할 필수 능력이다.</p>`,
        video: "https://www.youtube.com/embed/ahNyJgDZmkc?si=qBX54veIsEHP3i0t",
        tag: ['#주간베스트', '#경제/경영', '#39위', '2013년', '09월', '27일'],
    },
    {
        title: '삼체 1~3 세트 – 전3권', author: '류츠신/이현아, 허유영 옮', rating: 9.4, price: '60,300원', img: 'https://image.aladin.co.kr/product/24394/37/cover200/8954442684_3.jpg',
        index: `<p class="table_content_p">[1부_삼체문제]</p>
        <p>‘초석’ 앞에 쓰다</p><p>물리학은 존재하지 않는다</p><p>반중력 당구공</p><p>저격수와 농장주</p>
        <p>삼체, 주 문왕, 긴 밤</p><p>예원제</p><p>우주의 반짝임 1</p><p>광란의 시대</p>
        <p>침묵의 봄</p><p>홍안 1</p><p>우주의 반짝임 2</p><p>불가사의한 일 뒤에는 반드시 귀신이 있다</p>
        <p>삼체, 묵자, 화염</p><p>홍안 2</p><p>홍안 3</p><p>홍안 4</p>
        <p>삼체, 코페르니쿠스, 우주의 럭비, 세 개의 태양</p><p>삼체문제</p>
        <p>삼체, 뉴턴, 폰 노이만, 진시황, 일직선으로 늘어선 세 개의 태양</p>
        <p>회합</p><p>삼체, 아인슈타인, 단진자, 대분열</p><p>삼체, 원정</p>
        <p>지구 반군</p><p>홍안 5</p><p>홍안 6</p><p>죽음의 꽃</p>
        <p>레이즈청과 양웨이닝의 죽음</p><p>누구도 참회하지 않는다</p>
        <p>종의 공산주의</p><p>제2의 홍안</p><p>지구 삼체 운동</p>
        <p>두 개의 양성자</p><p>작전명 ‘쟁’</p>
        <p>1379호 감청원</p>p>지자 프로젝트</p>
        <p>벌레</p><p>에필로그·유적</p><p>작가의 말</p><br>
        
        <p class="table_content_p">[2부_암흑의 숲]</p>
        <p>‘초석’ 앞에 쓰다</p><p>서막</p>
        <p>상 : 면벽자</p><p>중 : 저주의 주문</p><p>하 : 암흑의 숲</p><br>
        
        <p class="table_content_p">[3부_사신의 영생]</p>
        <p>‘초석’ 앞에 쓰다</p>
        <p>1장</p><p>2장</p><p>3장</p>
        <p>4장</p><p>5장</p><p>6장</p>
        <p>광활한 우주만큼 하고 싶은 일이 많다</p>`,
        story: `<p>삼체"는 류츠신(刘慈欣, Liu Cixin)이 쓴 중국 과학 소설 시리즈인 "삼체"의 첫 번째 책입니다. 
        이 작품은 중국 과학 소설의 대표작으로, 국제적으로도 많은 인기를 얻었습니다. "삼체"는 과학과 철학, 역사를 넘나드는 복잡한 내용으로 이루어져 있으며, 인류와 외계 문명과의 첫 접촉을 다룹니다.
        이야기는 문화대혁명 시기의 중국에서 시작됩니다. 주인공 중 한 명인 예원지는 과학자이자 부모가 문화대혁명으로 탄압받은 배경을 가지고 있습니다. 
        예원지는 비밀 프로젝트인 '붉은 해' 프로젝트에 참여하게 되고, 이 프로젝트를 통해 외계 문명과 최초로 연락을 시도합니다.
        외계 문명은 태양계에서 4광년 떨어진 알파 센타우리에 위치한 '삼체'라는 행성에 존재합니다. 삼체 문명은 그들의 태양계가 세 개의 태양을 가지고 있어 
        극단적인 기후 변화를 겪고 있으며, 이로 인해 삼체 문명은 생존에 큰 어려움을 겪고 있습니다. 예원지를 통해 지구의 존재를 알게 된 삼체 문명은 지구 침략을 준비합니다.
        한편, 지구에서는 삼체 문명의 존재와 그들의 침략 계획을 알게 된 후 대비책을 마련하기 위해 고군분투합니다. 삼체 문명이 지구에 보낸 가상 현실 게임 
        '삼체'를 통해, 지구인들은 삼체 문명의 기술과 문화, 그리고 그들이 겪고 있는 환경적 문제에 대해 점차 이해하게 됩니다.
        "삼체"는 인류와 외계 문명 간의 첫 접촉이 가져올 수 있는 복잡한 문제들을 탐구하면서, 과학과 기술, 문명의 발전에 대한 심오한 물음을 던집니다. 
        이 책은 독자들로 하여금 우주와 인류의 미래에 대해 깊이 생각해 보게 만드는 매력적인 작품입니다.</p>`,
        publisherReview: `<p>작품의 스케일이 워낙 커서 『삼체』를 읽을 때만큼은 백악관의 일상사가 사소하게 느껴졌다<br><br>- 《오바마 (미국 전 대통령, 『뉴욕타임스』 인터뷰)》</p>`,
        video: "https://www.youtube.com/embed/a50T6rKww34?si=leVeGubNDGWRP7w3",
        tag: ['#주간베스트', '#소설', '#84위', '20204년', '07월', '06일'],
    },
    {
        title: '돈의 속성', author: '김승호', rating: 8.7, price: '16,020원', img: 'https://image.aladin.co.kr/product/28884/59/cover200/s522832546_1.jpg',
        index: `<p>1. 시장을 이길 능력이 없다면</p>
        <p>2. 당신의 재산을 지키기 위해 투표하라</p>
        <p>3. 선진국 대한민국</p>
        <p>4. 당신의 주식 투자 기회를 박탈한다면?</p>
        <p>5. 누군가에게 길을 가르쳐 준다는 것은</p>
        <p>6. 난 오늘 언제라도 내 운명을 바꿀 기회가 있다</p>
        <p>7. 부자가 될 준비를 마쳤는지 알 수 있는 30개 질문</p>
        <p>8. 사회적 기업을 꿈꾸는 젊은이들에게</p>
        <p>9. 투자에 있어서 변하지 않는 진리</p>
        <p>10. 돈에 대한 불편한 진실</p>
        <p>11. 절대로 다시 가난해지지 말자</p><br>
        
        <p>에필로그</p>`,
        story: `<p>이 책은 돈과 경제에 대한 깊은 통찰을 제공하며, 돈을 바라보는 새로운 관점을 제시합니다. 
        저자는 돈의 본질적인 속성과 경제 시스템의 작동 원리를 탐구하면서, 개인이 경제적으로 성공하기 위해 알아야 할 중요한 지식과 전략을 공유합니다.
        책은 크게 세 부분으로 구성되어 있습니다. 첫 번째 부분에서는 돈의 역사와 그것이 인류 사회에서 어떻게 발전해 왔는지를 다룹니다. 
        저자는 화폐의 발명부터 현대의 디지털 화폐까지, 돈의 발전 과정을 통해 경제 시스템이 어떻게 변화해 왔는지 설명합니다.
        두 번째 부분에서는 현재의 금융 시스템, 특히 중앙 은행의 역할과 그것이 경제에 미치는 영향에 대해 다룹니다. 
        저자는 인플레이션, 금리, 화폐 공급량 조절 같은 경제 개념을 쉽게 설명하면서, 이러한 요소들이 개인의 경제적 성공에 어떻게 영향을 미치는지를 분석합니다.
        마지막 부분에서는 개인이 돈을 관리하고 투자하여 경제적으로 성장할 수 있는 전략을 제공합니다. 
        저자는 부를 축적하는 데 있어서의 장기적인 관점의 중요성을 강조하며, 효과적인 투자 전략과 자산 관리 방법을 소개합니다.
        "돈의 속성"은 돈과 경제에 대한 깊은 이해를 바탕으로, 개인의 재정적 성공을 위한 실질적인 조언과 전략을 제공하는 책입니다. 
        이 책은 독자들에게 돈의 진정한 가치와 그것을 통해 어떻게 더 나은 삶을 구축할 수 있는지에 대한 통찰을 줍니다.</p>`,
        publisherReview: `<p>최상위 부자가 말하는 돈에 대한 통찰과 철학<br>“돈의 노예가 되지 말고, 돈의 주인이 되어라”</p>`,
        video: "https://www.youtube.com/embed/MNyb7Cf_gjU?si=S6syzwUTa8Jr8j0j",
        tag: ['#주간베스트', '#경제/경영', '#93위', '2020년', '06월', '15일'],
    },
    {
        title: '물고기는 존재하지 않는다', author: '룰루 밀러/정지인 옮', rating: 8.4, price: '15,300원', img: 'https://image.aladin.co.kr/product/28465/73/cover200/k092835920_2.jpg',
        index: `<p>프롤로그</p>

        <p>1. 별에 머리를 담근 소년</p>
        <p>2. 어느 섬의 선지자</p>
        <p>3. 신이 없는 막간극</p>
        <p>4. 꼬리를 좇다</p>
        <p>5. 유리단지에 담긴 기원</p>
        <p>6. 박살</p>
        <p>7. 파괴되지 않는 것</p>
        <p>8. 기만에 대하여</p>
        <p>9. 세상에서 가장 쓴 것</p>
        <p>10. 진정한 공포의 공간</p>
        <p>11. 사다리</p>
        <p>12. 민들레</p>
        <p>13. 데우스 엑스 마키나</p>
        
        <p>에필로그</p>
        <p>삽화에 관한 몇 마디</p>
        <p>변화에 관한 몇 마디</p>
        <p>감사의 말</p>
        <p>주석</p>`,
        story: `<p>물고기는 존재하지 않는다"는 룰루 밀러가 쓴 책으로서, 과학, 역사, 개인적인 이야기가 얽혀 있는 작품입니다. 
        이 책은 단순히 어류에 관한 것이 아니라, 인간의 지식과 세계를 바라보는 방식, 그리고 삶과 손실을 대하는 태도에 대해 탐구합니다.
        이 책의 출발점은 19세기의 천재적인 과학자 데이비드 스타 조던의 이야기로부터 시작됩니다. 그는 수많은 물고기 종을 발견하고 분류했으나, 
        1906년 샌프란시스코 대지진으로 인해 그의 연구 결과물 대부분이 파괴됩니다. 이러한 재난에도 불구하고, 조던은 포기하지 않고 자신의 연구를 다시 시작합니다. 
        그의 끈기와 열정은 저자 룰루 밀러에게 큰 영감을 줍니다. 하지만, 이 책은 단지 조던의 이야기만을 다루지 않습니다. 
        저자는 "물고기는 존재하지 않는다"는 명제를 통해, 우리가 알고 있는 지식이 얼마나 부정확하고 변할 수 있는지를 보여줍니다. 
        이를 통해, 저자는 우리가 세계를 이해하려는 시도 자체의 아름다움과 한계를 탐구합니다.
        또한, 이 책은 개인적인 손실과 우울, 그리고 이를 극복하는 과정에 대해서도 다룹니다. 저자 자신의 삶에서 겪은 어려움을 솔직하게 공유하며, 
        과학과 역사를 통해 얻은 깨달음이 어떻게 자신을 치유하는 데 도움이 되었는지를 이야기합니다.
        "물고기는 존재하지 않는다"는 과학적 발견의 역사, 인간의 취약성, 그리고 지식의 한계에 대한 깊은 성찰을 제공하는 독특하고 감동적인 작품입니다. 
        이 책은 독자들에게 세상을 바라보는 새로운 시각을 제공하며, 삶의 어려움 속에서도 희망을 찾을 수 있는 방법을 암시합니다.</p>`,
        publisherReview: `<p>“한 번도 상상해보지 못한 기이한 심연으로 우리를 데려가는 밀러의 책에 매료되고 말았다.”<b><br>- 뉴욕타임스》</p>`,
        video: "https://www.youtube.com/embed/rFO_wzTZW4o?si=Nw7i0l9QoK81Qexp",
        tag: ['#주간베스트', '#과학', '#58위', '2021년', '12월', '17일'],
    },
]

export const mainpage = [allBookData[0], allBookData[3], allBookData[4]];
export const thismonth = allBookData.slice(0, 2);
export const bestseller = allBookData.slice(2, 8);
export const steadyseller = allBookData.slice(8, 14);